{
  "createClassification": {
    "name": "Tier",
    "description": "Теги, связанные с многоуровневым хранением данных. Уровни отражают важность данных для бизнеса. Когда ресурс данных помечен тегом Tier, все исходные ресурсы данных, используемые для его создания, также будут помечены тем же тегом. Это поможет владельцам исходных данных понять, для каких важнейших целей используются их данные.",
    "provider": "system",
    "mutuallyExclusive": "true"
  },
  "createTags": [
    {
      "name": "Tier1",
      "description": "**Важный источник достоверных бизнес-данных организации**\n\n- Используется в критических показателях и информационных панелях для принятия решений по бизнесу и продукту.\n\n- Используется в критических отчетах о соблюдении требований регулирующим органам, государственным организациям и третьим лицам.\n\n- Используется в бренде или доходах, влияющих на взаимодействие с пользователями в Интернете (результаты поиска, реклама, рекламные акции и эксперименты).\n\n- Другое высокоэффективное использование, например, модели ОД и обнаружение мошенничества.\n\n- Источник, используемый для получения других важных наборов данных уровня 1."
    },
    {
      "name": "Tier2",
      "description": "**Важные наборы бизнес-данных для вашей компании (не так важны, как уровень 1)**\n\n- Используется в важных бизнес-показателях, показателях продукта и информационных панелях для принятия внутренних решений.\n\n- Используется в важной отчетности о соответствии основным регулирующим органам, государственным органам и третьим сторонам.\n\n- Используется для менее критического взаимодействия с пользователем в Интернете (активность пользователя, поведение пользователя).\n\n- Источник, используемый для получения других важных наборов данных уровня 2."
    },
    {
      "name": "Tier3",
      "description": "**Наборы данных на уровне отдела/группы, которые обычно не относятся к бизнесу и являются общей внутренней системой**\n\n- Используется в метриках продукта и информационных панелях для принятия решений по продукту.\n\n- Используется для отслеживания операционных показателей внутренних систем.\n\n- Источник, используемый для получения других важных наборов данных уровня 3."
    },
    {
      "name": "Tier4",
      "description": "**Наборы данных на уровне команды, которые обычно не относятся к бизнесу и являются общей внутренней системой**\n\n- Используется в метриках продукта и информационных панелях для принятия командных решений.\n\n- Используется для отслеживания операционных показателей внутренних систем, принадлежащих команде.\n\n- Источник, используемый для получения других важных наборов данных уровня 4."
    },
    {
      "name": "Tier5",
      "description": "**Частные/неиспользуемые данные. Никакого влияния, кроме отдельных пользователей**\n\n- Активы данных без какого-либо права собственности и без использования за последние 60 дней.\n\n- Ресурсы данных, принадлежащие отдельным лицам, не принадлежащим команде.\n\n"
    }
  ]
}